{
  "whats-mootcourt": "What is Moot Court?",
  "whats-mootcourt-p1": "Moot Court is a playful simulation of a real court hearing. Moot court reflects proceedings of the real court.",
  "whats-mootcourt-p2": "As a general rule, there is a participation of two teams representing two sides of the judicial process – the plaintiff and the defendant. Each team presents its position in the dispute.",
  "whats-mootcourt-p3": "The competition is based on a study case in which there is a certain conflict/disputed situation.",
  "whats-mootcourt-p4": "The goal of each team is to convince the judges of their case by pre-prepared case solutions (plaintiff's memorandum and defendant's memorandum) and by publicly defending their arguments.",
  "whats-mootcourt-p5": "To this end, all teams are given time for preparation to may participate in the contest.",
  "history-of-mootcourt": "A brief history of Moot Court",
  "history-of-mootcourt-p1": "Moot Court contests are an essential part of obtaining a legal education. First-time lawyers gain experience in the art of persuading judges in a safe method, without the risk of inadvertently harming the interests of a real client.",
  "history-of-mootcourt-p2": "There are the following types of contests of this type, which simulate real trials, such as Moot Court and Mock Trial.",
  "history-of-mootcourt-p3": "Moot Court was formed from the Scandinavian word that means meeting. It is a contest in the form of a moot court trial by an appellate court, arbitration tribunal, or international dispute resolution body.",
  "history-of-mootcourt-p4": "This type of contest differs from a Mock Trial in several ways. In addition to the parties and judges, witnesses and jurors also participate in the Mock Trial contest.",
  "history-of-mootcourt-p5": "Moot Court, unlike Mock Trial, does not involve actual witness testimony, cross-examination, or presentation of evidence, but focuses solely on the application of the law to the case.",
  "history-of-mootcourt-p6": "In Moot Court, teams represent a particular position on a dispute, playing against each other, and representing opposing sides. However, all teams must prepare in advance their decisions in writing - a memorandum - for both sides. The reason for this is that participants will change sides after passing through the rounds of the contest.",
  "famous-mootcourt-trials": "Some of the most famous moot court trial competitions are:",
  "famous-mootcourt-trials-1": "• Philip C. Jessup International Law Moot Court competition",
  "famous-mootcourt-trials-2": "• Charles Rousseau International Law Moot Court competition (Le Concours de procès simulé en droit international Charles-Rousseau)",
  "famous-mootcourt-trials-3": "• IBA ICC Moot Court competition",
  "famous-mootcourt-trials-4": "• The Jean-Pictet competition",
  "famous-mootcourt-trials-5": "• Nelson Mandela World Human Rights Moot Court competition",
  "famous-mootcourt-trials-6": "• European Human Rights Moot Court competition",
  "famous-mootcourt-trials-7": "• ELSA Moot Court",
  "about-introduction": "The Moot Court Kazakhstan for High School contest is organized by GirlUP NIS Club with the support of the NIS of Physics and Mathematics in Almaty. This is the first-ever contest for high school students held in Kazakhstan. The contest is an appeal court trial of a case given to participants by the organizing committee.",
  "contest-idea": "The idea of the contest is:",
  "contest-idea-p1": "• To attract the interest of young people in the study of the law and jurisprudence,",
  "contest-idea-p2": "• Development of useful skills such as public speaking, data analysis, critical thinking, ability to learn and understand new information in a short time, and research skills.",
  "contest-idea-p3": "Participation in the contest is free and does not require physical presence. All stages of the competition, including the award ceremony, will take place online, based on the Zoom app.",
  "contest-idea-p4": "9th, 10th, 11th, and 12th-grade students of any school in Kazakhstan may participate in the contest.",
  "contest-idea-p5": "A team must consist of from 2 to 4 people to participate.",
  "contest-idea-p6": "Each team may have up to 2 coaches to prepare for the contest, who may provide only consultative assistance.",
  "contest-idea-p7": "The working language of the competition is Russian.",
  "contest-steps": "Stages of the competition",
  "contest-steps-p1": "Registration of participants - until November 12, 2022 (23:59 GMT+6)",
  "contest-steps-p2": "Participants submit their memorandums by November 14, 2022 (12:00 GMT+6)",
  "contest-steps-p3": "Judges select memorandums for the main stage of the contest - November 14 -16, 2022",
  "contest-steps-p4": "Mailing of the results of the qualifying stage - November 17, 2022",
  "contest-steps-p5": "Teams draw (division into plaintiffs and defendants) - November 17, 2022",
  "contest-steps-p6": "Mailing of Zoom conference connection information and performance order – November 18, 2022",
  "winner-and-nominations": "Winners and nominations",
  "winner-and-nominations-p1": "Winners: 1, 2, 3 prize places.",
  "winner-and-nominations-p2": "The winner of the contest (1st place) is the team that has won the final round, recognized by the Jury for their accomplishment in the final round of the Moot Court Kazakhstan for High School.",
  "winner-and-nominations-p3": "Second place is awarded to the team that has qualified for the final round of the contest.",
  "winner-and-nominations-p4": "Third place is awarded to the team with the most points among the teams that did not qualified for the final of the contest.",
  "additional-prizes": "In addition to prize places, the following nominations will be awarded:",
  "additional-prizes-p1": "- For Will to Win",
  "additional-prizes-p2": "- The Best Memorandum of the Plaintiff",
  "additional-prizes-p3": "- The Best Memorandum of the Defendant",
  "additional-prizes-p4": "- The Best Speaker – Plaintiff",
  "additional-prizes-p5": "- The Best Speaker – Defendant",
  "about-title": "Moot Court Kazakhstan for High School rules",
  "about-link1": "Contest Rules",
  "about-link2": "Form 1 - Plaintiff's Memorandum",
  "about-link3": "Form 2 - Defendant's Memorandum",
  "about-link4": "Assessment criteria",
  "footer-email": "E-mail: mootcourt.kz@gmail.com",
  "footer-phone-number": "Phone: +7-775-985-26-27",
  "footer-instagram": "Instagram: girl.up.nis",
  "about-organizers": "About the organizers",
  "about-organizers-p1-moot": "The Moot Court Kazakhstan for High School contest is organized by",
  "about-organizers-p1-name": "Arman Marzhan",
  "about-organizers-p1-location": ", the founder of the GirlUP NIS club, with the support of the NIS of Physics and Mathematics in Almaty.",
  "about-organizers-p2": "The GirlUP NIS club was founded on the basis of the global Girl Up movement supported by the UN",
  "about-organizers-p3": "Moot Court Kazakhstan for High School is the first-ever moot court competition for high school students in the Kazakhstan. The idea of creating this competition arose due to of the lack of opportunities for high school students to to take part in existing Moot Court competitions in Kazakhstan. Prior to Moot Court Kazakhstan for High School, all Moot Court competitions were organized for tlaw students of universities in Kazakhstan.",
  "about-organizers-p4": "The Moot Court Kazakhstan for High School contest was first held online on March 25, 2022. Twenty-eight teams from different regions all over Kazakhstan, such as Nur-Sultan, Almaty, Kokshetau, Taldykorgan, and Pavlodar, were registered for the competition. For example,  Nur-Sultan, Almaty, Kokshetau, Taldykorgan, Pavlodar, etc. As a result of the qualifying round, 6 teams came out to the first round of the main stage of the competition. The winner of the competition on March 25, 2022, was the team \"Metida\" from the city of Kokshetau.",
  "about-organizers-p5": "The case of the first Moot Court Kazakhstan for High School game was designed by the international law firm Signum Law. Practicing lawyers of the international law firm Signum Law and practicing professors of KazGUU named after M. Narikbayev were invited to judge the competition.",
  "about-organizers-p6": "We invite everyone to participate in future Moot Court Kazakhstan for High School competitions, which will be held annually.",
  "archive-title": "Moot Court Kazakhstan for High School March 25, 2022",
  "archive-introduction": "On March 25, 2022, a first-ever moot court competition for high school students, Moot Court Kazakhstan for High School, was held in Kazakhstan. The competition was held online, making it possible for participants and judges from different cities in Kazakhstan to unite and participate.",
  "judges-title": "The judges of the contest were practicing lawyers - professionals in their field: ",
  "judges-1": "Advisor of internationally recognized law firm \"Signum Law\" - B. Sharibayev.",
  "judges-2": "Managing Partner of Aditum Law Company, lecturer of KazGUU named after M. Narikbayev - A. Salykbayev.",
  "judges-3": "Doctor of Law, Associate Professor of the Higher School of Law of KazGUU named after M. Narikbayev - T. Chekhovich",
  "judges-4": "Master of Law, Senior Lecturer of KazGUU named after M. Narikbayev - G. Koishykbayeva.",
  "winners-title": "The winners of the competition are:",
  "winners-1": "1st place - team \"Metida\": Zhumagulova Meruert (NIS of Physics and Mathematics in Kokshetau), Zhakimova Gaukhar (School-Lyceum № 2 in Kokshetau), Zarutskaya Alexandra (Technical Lyceum in Kokshetau)",
  "winners-2": "2nd place - the team \"Femida\" - School-gymnasium №1 in Almaty: Alimkulova Kamila, Uderbayeva Erika, Yugai Evgeny, Samatova Amina ",
  "winners-3": "3rd place - the team \"Ace Attorney\" – NIS of Chemistry and Biology in Almaty: Duysenbayeva Nazikeesh, Abisheva Laura",
  "nominees-title": "Winners of the nominations:",
  "nominees-1": "\"For Will to Win\"  - Yevgeny Yugay",
  "nominees-2": "\"The Best Speaker – Plaintiff\" - Alen Novosyolov (School-gymnasium No. 1 Almaty)",
  "nominees-3": "\"The Best Speaker – Defendant\"  - Alexandra Zarutskaya",
  "nominees-4": "\"The Best Memorandum of the Defendant\" - team \"Triumph\" - Gymnasium No. 56 in Almaty: Bekbosyn Nurai, Timerlanova Zere",
  "archive-tip": "To see how the first game of the contest Moot Court Kazakhstan for High School took place, check the pictures and video below.",
  "participation-title": "Anyone can participate in the contest",
  "particapation-reasons": "Five reasons to participate",
  "participation-introduction": "Participants can participate from all over the country, as all stages and the contest itself will take place online. The only requirement for participants is to be a 9th, 10th, 11th, or 12th-grade student at the time of the contest. From 2 to 4 people per team. ",
  "participation-reason-1-title": "1. To gain a unique experience",
  "participation-reason-1-body": "Participating in Moot Court Kazakhstan for High School can be beneficial to you whether or not you plan to connect your life with the law in any way. Participants have the opportunity to learn more about the law in person, learn about the judicial process, and see the work of practicing lawyers as judges.",
  "participation-reason-2-title": "2. Improve your resume by participating and winning at Moot Court Kazakhstan for High School",
  "participation-reason-2-body": "Moot Court is a world-known competition, participation in which is highly appreciated and recognized by TOP universities. Participation in our contest will be able to distinguish you among many candidates applying to leading universities. It will strengthen your application to universities, as you can feel free to write about it when filling out your application.",
  "participation-reason-3-title": "3. Improve and demonstrate personal soft & hard skills",
  "participation-reason-3-body": "Throughout the competition, participants will need to show and improve personal skills that will be extremely useful to them in life. Thus, students will develop critical thinking, public speaking, teamwork, and data analysis skills while writing their memorandum and presenting. ",
  "participation-reason-4-title": "4. Improve their competitiveness",
  "participation-reason-4-body-title": "Through participation in Moot Court Kazakhstan for High School - you will gain:",
  "participation-reason-4-body-p1": "• the skills you need",
  "participation-reason-4-body-p2": "• the valuable experience of participating in a moot court",
  "participation-reason-4-body-p3": "• improved resume ",
  "participation-reason-4-body-p4": "• high competitiveness",
  "participation-reason-5-title": "5. Try your hand at a career that attracts",
  "participation-reason-5-body": "As part of the competition, participants will parse a case and prepare their solutions based on the laws of Kazakhstan. The judges of the competition are practicing lawyers of the leading law firms in Kazakhstan. This way, participants who are interested in or planning to study and work in the legal field in the future will gain personal experience and a more detailed understanding of this area of activity.",
  "participation-excuses-title": "We know all the excuses:",
  "participation-excuses-p1-title": "1. I do not know/ I did not study “Law” in school. ",
  "participation-excuses-p1-body": "No, actually it is not! The school curriculum for students of general education schools teaches the subject 'Human. Society. Law' in high school. The school program of NIS provides the subject 'Kukyk negizderi (Basics of Law)' in the 9th grade. The case is developed taking into account the knowledge of high school students. It will be based on the legislation of Kazakhstan, which is freely available. In addition, according to the rules of the competition each team has the right to have up to two coaches.",
  "participation-excuses-p2-title": "2. Why should I participate if I don't plan to be a lawyer?",
  "participation-excuses-p2-body": "Participating in our competition will give you the opportunity to improve and showcase not only your professional skills but also the skills that everyone needs in today's world. At the competition, you will be able to demonstrate your skills in teamwork, critical thinking, time management, creativity, and ability to analyze information. Besides, you will get valuable experience in any case.",
  "participation-excuses-p3-title": "3. I have no time to prepare",
  "participation-excuses-p3-body": "No pain - no gain. Participating in a competition like this is always a challenge for you. Of course, in the beginning, it may bring some temporary difficulties, but you will definitely cope with them. In addition, participants will be given enough time to study the materials and prepare their solutions. Besides, don't forget that every action you take is a meaningful contribution to your future. ",
  "participation-questions-title": "Top 6 questions",
  "participation-questions-p1-title": "1. What is a case? ",
  "participation-questions-p1-body": "A case is a real-life situation in which theoretical ideas are explored. A case is based on a particular controversial situation. While solving a case, participants must analyze the case, and study-related legislation, and offer their solution in the form of a memorandum which the teams will present to the judges.",
  "participation-questions-p2-title": "2. Will I be able to win?",
  "participation-questions-p2-body": "Sure, why not! You have a great team, about 3 weeks to research, study, analyze, and solve, and the ability to have coaches for your team. That is enough to participate and win the contest.",
  "participation-questions-p3-title": "3. What if I do not have a team?",
  "participation-questions-p3-body": "Participation in the contest requires a team of at least two participants. The team does not have to be from the same grade (you may be in 9th grade and your teammates in 11th, 12th, or 10th), or from the same school.",
  "participation-questions-p4-title": "4. How, where, and when will it take place?",
  "participation-questions-p4-body": "All stages of the competition and awarding ceremony will take place online. The II Moot Court Kazakhstan for High School date is November 19, 2022.",
  "participation-questions-p4-body-link": "",
  "participation-questions-p5-title": "5. Am I allowed to participate? ",
  "participation-questions-p5-body": "Are you in grades 9, 10, 11, or 12 of any school in Kazakhstan? Do you have a desire to participate and have a unique experience? You can be in any city in Kazakhstan, we have no geographical restrictions. Then we are glad to congratulate you, you can take part in Moot Court Kazakhstan for High School!",
  "participation-questions-p6-title": "6. What is a memorandum, and what should a case solution look like?",
  "participation-questions-p6-body": "In the traditional Moot Court game, case solutions are called memorandums, so as a tribute to the global traditions, we have left the same name for the case solutions for our competition. The requirements for the forms of the plaintiff's and defendant's memorandums are provided in the 'Moot Court Kazakhstan for High School Rules' section.",
  "results": "Registration for Moot Court Kazakhstan for High School has not started yet.",
  "landing-title": "-playful simulation of a real court hearing-",
  "landing-more": "More",
  "navbar-about-comp": "About competition",
  "navbar-about-organizer": "About organizers",
  "navbar-archive": "Archive",
  "navbar-participation": "Participation",
  "navbar-results": "Results",
  "new-archive-title": "II Moot Court Kazakhstan for High School on November 19, 2022",
  "new-archive-introduction": "The Second moot court for Kazakhstan high school competition, II Moot Court Kazakhstan for High School, was held on November 19, 2022.",
  "new-archive-description": "Students from all over Kazakhstan participate in the contest on regular basis. Teams from the following cities and regions took part in II Moot Court Kazakhstan for High School: Astana, Almaty, Shymkent, Semey, Aktau, Kyzylorda, Taraz, Aktobe, Oskemen, Karaganda, Kostanay, Kokshetau, Almaty region, Zhambyl region.",
  "new-judges-title": "The judges of the contest were practicing lawyers - professionals in their field: ",
  "new-judges-1": "Doctor of Law, Emeritus Professor at KazGUU named after M. Narikbayev – S. Idrysheva",
  "new-judges-2": "Senior Consultant of Legal Practice at KPMG Caspian – D. Kassymova",
  "new-judges-3": "Master of Law, Senior Lecturer at KazGUU named after M. Narikbayev – A. Marasulova",
  "new-judges-4": "Senior Consultant of Legal Practice at KPMG Caspian – G. Akayeva",
  "new-winners-title": "The winners of the competition are: ",
  "new-winners-1": "1st place – the team \"Consensus Omnium\": Tarasova Alina, Aidarbek Dinmukhammed",
  "new-winners-2": "2nd place – the team \"League of Justice\": Mustafin Ulan, Lazareva Anna, Kenzhegulova Janel, Shatov Georgiy ",
  "new-winners-3": "3rd place – the team \"Forseti\": Bazarkhanova Uljan, Nurhojakyzy Nurai",
  "new-nominees-title": "The winners of the contest nominations are:",
  "new-nominees-1": "\"For Will to Win\" – the team \"Zheti Zhargy\"",
  "new-nominees-2": "\"The Best Speaker – Plaintiff\" – Ulzhan Bazarkhanova",
  "new-nominees-3": "\"The Best Speaker – Defendant\" – Yergaeva Daria",
  "new-archive-tip": "To see how the II Moot Court Kazakhstan for High School contest took place see the pictures below.",
  "old-archive-date": "March 25, 2022",
  "new-archive-date": "November 19, 2022"
}
