{
  "whats-mootcourt": "Moot Court дегеніміз не?",
  "whats-mootcourt-p1": "Moot Court – нағыз сот процессін ұқсататын ойынға негізделген сот процессі.",
  "whats-mootcourt-p2": "Әдетте, процестің 2 жағын білдіретін командалар қатысады - талапкер және жауапкер. Әр команда даудағы өз ұстанымын көрсетеді.",
  "whats-mootcourt-p3": "Конкурс белгілі бір конфликт/даулы жағдай орын алатын академиялық істің «case» негізінде өткізіледі.",
  "whats-mootcourt-p4": "Әрбір команданың мақсаты – алдын ала дайындалған кейстің шешімі (талапкер мен жауапкердің меморандумы) және өз дәлелдерін жария қорғау арқылы судьяларды оларды дұыстығына сендіру.",
  "whats-mootcourt-p5": "Осыған байланысты барлық командаларға сайысқа қатысуға дайындалуға уақыт беріледі.",
  "history-of-mootcourt": "Moot Court-тың қысқаша тарихы",
  "history-of-mootcourt-p1": "Ойынға негізделген сот сайыстары заңгер дәрежесін алудың маңызды бөлігі болып табылады. Жаңа бастаған заңгерлер шынайы клиенттің мүдделеріне байқаусызда зиян тигізу қауіпінсіз судьяларды сендіру өнерінде тәжірибе жинақтайды.",
  "history-of-mootcourt-p2": "Осы байқаулардың, нағыз соттың істің қарауына ұқсайтын,  келесі түрлері бар – Moot Court және Mock Trial.",
  "history-of-mootcourt-p3": "Moot Court - «кездесу» дегенді білдіретін скандинавиялық сөзден шыққан. Бұл апелляциялық соттың, арбитраждық соттың немесе дауларды шешу жөніндегі халықаралық органның ойынға негізделген сот ісі түріндегі байқауы.",
  "history-of-mootcourt-p4": "Сайыстың бұл түрі Mock Trial-тан (имитациялық сынақтар) бірнеше жолмен ерекшеленеді. Mock Tral сайысында тараптар мен судьялардан басқа куәгерлер мен алқабилер де қатысады.",
  "history-of-mootcourt-p5": "Moot Court Mock Tral-дан ерекше куәгердің нақты көрсетпесін,  тұс-тұсынан жауап алуды немесе дәлелдемелерді ұсынуды қамтымайды, тек іске заңның қолданылуына назар аударады.",
  "history-of-mootcourt-p6": "Moot Court-те командалар дау бойынша белгілі бір позицияны білдіреді, бір-біріне қарсы ойнайды және қарсы тараптарды білдіреді. Дегенмен, барлық командалар өз шешімдерін екі тарап үшін де жазбаша түрде – меморандум – алдын ала дайындауы керек. Оның себебі, байқаудың кезеңдерін өткен қатысушылар өздерінің жақтарын ауыстырады.",
  "famous-mootcourt-trials": "Ең таңымал қойылымдық сот сайыстарының кейбірі:",
  "famous-mootcourt-trials-1": "• Филипп С. Джессoп атындағы Халықаралық құқық бойынша сот сайысы (Philip C. Jessup International Law Moot Court Competition)",
  "famous-mootcourt-trials-2": "• Шарль Руссо атындағы Халықаралық құқық бойынша сот байқауы (Le Concours de procès simulé en droit international Charles-Rousseau)",
  "famous-mootcourt-trials-3": "• Халықаралық қылмыстық соттың үлгісі (IBA ICC MOOT Court)",
  "famous-mootcourt-trials-4": "• Жан Пиктет атындағы Халықаралық гуманитарлық құқық бойынша сот сайысы (The JEAN-PICTET Competition)",
  "famous-mootcourt-trials-5": "• Нельсон Мандела атындағы адам құқықтары бойынша сот ісін жүргізу дүниежүзілік сайыс (Nelson Mandela World Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-6": "• Адам құқықтары жөніндегі Еуропалық соттың үлгісі (European Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-7": "• Дүниежүзілік сауда ұйымының құқығы бойынша халықаралық байқау (ELSA Moot Court)",
  "about-introduction": "Moot Court Kazakhstan for High School байқауын GirlUp NIS клубы Алматыдағы НЗМ ФМБ қолдауымен ұйымдастырады. Бұл Қазақстанда жоғары сынып оқушыларына арналған бірінші шара. Байқау қатысушылардың назарына ұйымдастыру комитетімен ұсынылған кейс бойынша апелляциялық сот сатысы секілді өткізіледі.",
  "contest-idea": "Байқаудың негізгі ойы:",
  "contest-idea-p1": "• жастардың юриспруденция және құқық пәндерін оқуға қызығушылығын арттыру;",
  "contest-idea-p2": "• көпшілік алдында сөйлеу, деректерді талдау, сыни тұрғыдан ойлау, жаңа ақпаратты қысқа мерзімде меңгеру және түсіну, зерттеу дағдылары сияқты пайдалы дағдыларды дамыту.",
  "contest-idea-p3": "Байқауға қатысу тегін және физикалық қатысуды талап етпейді. Байқаудың барлық кезеңдері, соның ішінде марапаттау рәсімі Zoom қосымшасы негізінде онлайн режимінде өтеді.",
  "contest-idea-p4": "Байқауға Қазақстан аумағындағы кез-келген мектептің 9, 10, 11 және 12 сынып оқушылары қатыса алады.",
  "contest-idea-p5": "Тек 2-4 адамнан тұратын команда сайысқа қатыса алады.",
  "contest-idea-p6": "Әр команданың жарысқа дайындалу үшін тек консультативтік көмек көрсете алатын 2 жаттықтырушыға дейін болуға құқығы бар.",
  "contest-idea-p7": "Байқаудың жұмыс тілі – орыс тілі.",
  "contest-steps": "Байқаудың кезеңдері",
  "contest-steps-p1": "Қатысушыларды тіркеу – 2022 ж. 12 қарашасына дейін (23:59 GMT+6)",
  "contest-steps-p2": "Қатысушылар дайындаған меморандумдарды жіберу - 2022 ж. 14 қарашасына дейін (12:00 GMT+6)",
  "contest-steps-p3": "Байқаудың негізгі кезеңіне өту үшін конкурстың төрешілерінің меморандумдарды іріктеуі – 2022 ж. 14-16 қараша",
  "contest-steps-p4": "Іріктеу кезеңінің нәтижелерін жіберу – 2022 ж. 17 қараша",
  "contest-steps-p5": "Қатысушы топтардың жеребесі (Талапкер/Жауапкерге бөліну) – 2022 ж. 17 қараша",
  "contest-steps-p6": "Zoom конференциясына қосылу үшін ақпаратты және қатысу кезектілігі туралы ақпараттың жіберілу – 2022 ж. 18 қараша",
  "winner-and-nominations": "Жеңімпаздар және сайыстың номинациялары",
  "winner-and-nominations-p1": "Жеңімпаздар: 1, 2, 3 жүлделі орындар",
  "winner-and-nominations-p2": "Байқаудың жеңімпазы (1 орын) байқаудың финал кезеңінде жеңіске жеткен команда деп табылады.",
  "winner-and-nominations-p3": "Екінші орын сайыстың финал кезеңіне өткен командаға беріледі.",
  "winner-and-nominations-p4": "Үшінші орын байқаудың финал кезеңіне өтпеген командалар арасында ең көп ұпай жинаған командаға беріледі.",
  "additional-prizes": "Командалар жүлделі орындардан басқа келесі номинациялар бойынша марапатталады:",
  "additional-prizes-p1": "- «Жеңіске деген қайрат үшін»",
  "additional-prizes-p2": "- «Талапкердің үздік меморандумы»",
  "additional-prizes-p3": "- «Жауапкердің үздік меморандумы»",
  "additional-prizes-p4": "- «Үздік шешен – талапкер»",
  "additional-prizes-p5": "- «Үздік шешен – жауапкер»",
  "about-title": "Moot Court Kazakhstan for High School ережелері",
  "about-link1": "Сайыстың регламенті",
  "about-link2": "Форма 1 – Талапкердің меморандумы",
  "about-link3": "Форма 2 - Жауапкердің меморандумы",
  "about-link4": "Бағалау критерийлері",
  "footer-email": "Эл. пошта: mootcourt.kz@gmail.com",
  "footer-phone-number": "Тел.: +7-775-985-26-27",
  "footer-instagram": "Instagram: girl.up.nis",
  "about-organizers": "Сайыстың ұйымдастырушылары туралы",
  "about-organizers-p1-moot": "Moot Court Kazakhstan for High School конкурсы GirlUP NIS клубының негізін қалаушы ",
  "about-organizers-p1-location": "Алматыдағы НЗМ ФМБ көмегімен ұйымдастырылған.",
  "about-organizers-p1-name": "Арман Маржан ",
  "about-organizers-p2": "GirlUP NIS клубы БҰҰ қолдайтын Girl Up жаһандық қозғалысының негізінде құрылған.",
  "about-organizers-p3": "Moot Court Kazakhstan for High School – Қазақстан тарихында бірінші рет өткізілетін, жоғары сынып оқушыларына арналған сот байқауы. Бұл сайысты құру идеясы жоғары сынып оқушыларының Қазақстандағы бар Moot Court сайыстарға қатысушы болу мүмкіндігінің болмауына байланысты туындады. Moot Court Kazakhstan for High School дейін Қазақстандағы барлық Moot Court байқаулары жоғары оқу орындарының заң факультетінің студенттері үшін ұйымдастырылды. ",
  "about-organizers-p4": "Moot Court Kazakhstan for High School байқауы алғаш рет 2022 жылдың 25 наурызында онлайн режимінде өтті. Жарыс аясында Нұр-Сұлтан, Алматы, Көкшетау, Талдықорған, Павлодар және т.б. сияқты Қазақстанның әр өңірінен 28 команда тіркелді. Іріктеу кезеңінің нәтижесінде жарыстың негізгі кезеңінің бірінші бөліміне 6 команда шықты. 2022 жылдың 25 наурызында Көкшетау қаласының «Метида» командасы сайыстың жеңімпазы атанды. ",
  "about-organizers-p5": "Moot Court Kazakhstan for High School бірінші ойынының кейсін Signum Law халықаралық заң фирмасы әзірлеген. Байқауға төрелік ету үшін халықаралық Signum Law заң фирмасының тәжірибелі заңгерлері мен М.С. Нәрікбаев атындағы КазГЮУ-дың тәжірибелік профессорлары шақырылды.",
  "about-organizers-p6": "Баршаңызды жыл сайын өтетін келесі Moot Court Kazakhstan for High School байқауларына қатысуға шақырамыз. ",
  "archive-title": "Moot Court Kazakhstan for High School 2022 жылдың 25 наурызы",
  "archive-introduction": "2022 жылдың 25 наурызында Қазақстанда жоғары сынып оқушылары үшін бірінші сот ісі бойынша Moot Court Kazakhstan for High School байқау өткізілді. Байқау онлайн режимінде өтті, соның арқасында Қазақстанның әртүрлі қалаларынан келген қатысушылар мен төрешілер бірігіп, қатысуға мүмкіндік алды. ",
  "judges-title": "Байқаудың төрешілері тәжірибелі заңгерлер – өз саласының кәсіпқой мамандары болды:",
  "judges-1": "Халықаралық мойындалған «Signum Law» заң фирмасының кеңесшісі – Шарибаев Б.Б.",
  "judges-2": "«Aditum» заң фирмасының басқарушы серіктесі, М.С. Нәрікбаев атындағы КазГЮУ оқытушысы - Салықбаев А.М.",
  "judges-3": "Заң ғылымдарының докторы, доцент, М.С. Нәрікбаев атындағы КазГЮУ жоғары заң мектебінің teacher professor - Чехович Т.В.",
  "judges-4": "Заң ғылымдарының магистрі, М.С. Нәрікбаев атындағы КазГЮУ аға оқытушысы – Қойшықбаева Г.К.",
  "winners-title": "Moot Court Kazakhstan for High School жеңімпаздары:",
  "winners-1": "1 орын – «Метида» командасы: Жұмағұлова Меруерт (Көкшетау қаласы, НЗМ ФМБ), Жакимова Гаухар (Көкшетау қаласы, №2 мектеп-лицейі), Александра Заруцкая (Көкшетау қаласы, Техникалық лицейі)",
  "winners-2": "2 орын – «Фемида» командасы – Алматы қаласы №1 мектеп-гимназиясы: Алимкулова Камила, Удербаева Эрика, Югай Евгений, Саматова Амина.",
  "winners-3": "3 орын – «Ace Attorney» командасы – Алматы қаласы, НЗМ ХББ: Дүйсенбаева Назикеш, Абишева Лаура",
  "nominees-title": "Байқау номинацияларының жеңімпаздары:",
  "nominees-1": "«Жеңіске деген қайрат үшін» - Евгений Югай",
  "nominees-2": "«Үздік шешен  – талапкер» - Новоселов Ален (Алматы қаласы, №1 мектеп-гимназия)",
  "nominees-3": "«Үздік шешен  – жауапкер» - Александра Заруцкая",
  "nominees-4": "«Жауапкердің үздік меморандумы» – «Триумф» командасы – Алматы қаласы, №56 гимназия: Бекбосын Нұрай, Тимерланова Зере",
  "archive-tip": "Moot Court Kazakhstan for High School байқауының бірінші ойыны қалай өткенін көру үшін төмендегі фотосуреттерді мен видео қараңыз.",
  "participation-title": "Байқауға кез келген адам қатыса алады",
  "particapation-reasons": "Байқауға қатысудың 5 себебі",
  "participation-introduction": "Қатысушылар Қазақстанның кез келген аймағынан қатыса алады, өйткені байқаудың барлық кезеңдері онлайн режимде өтеді. Қатысушыларға қойылатын жалғыз шарт – байқау өткізілген кезінде 9, 10, 11 немесе 12 сынып оқушысы болуы. Әр командада 2-4 адам болу керек. ",
  "participation-reason-1-title": "1. Бірегей тәжірибе алу",
  "participation-reason-1-body": "Moot Court Kazakhstan for High School сайысында қатысу өміріңізді юриспруденциямен қандай да бір жолмен байланыстыруды жоспарлағаныңызға қарамастан, пайдалы болуы мүмкін. Қатысушылар заң туралы жеке ақпарат алып, сот ісін жүргізу процесімен танысуғa және тәжірибелі заңгерлердің судьялар ретіндегі жұмысын көруге мүмкіндік алады.",
  "participation-reason-2-title": "2. Moot Court Kazakhstan for High School байқауына қатысу және жеңіске жету арқылы түйіндемеңізді жетілдіру",
  "participation-reason-2-body": "Moot Court – бұл әлемге танымал, қатысу жоғары бағаланатын және ТОП-университеттер мойындайтын сайыс. Біздің сайысымызға қатысу сізді жетекші университеттерге түсетін көптеген үміткерлер арасында ерекшеленуге мүмкіндік береді. Бұл сіздің университеттерге өтінімізді күшейтеді, себебі сіз осы байқауға қатысу мен жеңіс туралы өтініміңізді толтырған кезде еркін жаза аласыз.",
  "participation-reason-3-title": "3. Жеке жұмсақ және қатты дағдыларды жетілдіру және көрсету",
  "participation-reason-3-body": "Байқау барысында қатысушылар өмірде пайдалы болатын жеке дағдыларын көрсетуі және жетілдіруі керек. Осылайша, меморандум жазу және сөйлеу барысында оқушылар сыни тұрғыдан ойлау, көпшілік алдында сөз сөйлеу, топтық жұмыс және деректерді талдау дағдыларын дамытады.",
  "participation-reason-4-title": "4. Бәсекеге қабілеттілігіңізді арттыру",
  "participation-reason-4-body-title": "Moot Court Kazakhstan for High School қатысуының арқасында сіз келесі артықшылықтарды аласыз:",
  "participation-reason-4-body-p1": "• жамыған жеке дағдылар",
  "participation-reason-4-body-p2": "• имитациялық сотқа қатысудың құнды тәжірибесі",
  "participation-reason-4-body-p3": "• жақсартылған түйіндеме",
  "participation-reason-4-body-p4": "• жоғары бәсекеге қабілеттілік",
  "participation-reason-5-title": "5. Өзіңізді қызықтыратын мансапта сынап көру",
  "participation-reason-5-body": "Байқау аясында қатысушылар істі талдап, Қазақстан заңнамасы негізінде өз шешімдерін дайындайды. Байқаудың төрешілері Қазақстандағы жетекші заң фирмаларының тәжірибелі заңгерлері. Осылайша, құқық саласына қызығушылық танытатын немесе оқуды және болашақта жұмыс істеуді жоспарлаған оқушылар жеке тәжірибе мен қызметтің осы саласы туралы толығырақ түсінік алады.",
  "participation-excuses-title": "Біз барлық сылтауларды алдын ала білеміз",
  "participation-excuses-p1-title": "1. Мен заңнаманы білмеймін/Мектепте «Құқық негіздерін» оқыған жоқпын.",
  "participation-excuses-p1-body": "Жоқ! Мектеп бағдарламасына сәйкес жалпы білім беретін мектептердің оқушылары «Адам. Қоғам. Құқық» орта мектепте, НЗМ ДББҰ мектеп бағдарламасында 9-сыныпта «Құқық негіздері» пәнін оқиды. Case жоғары сынып оқушыларының білімін ескере отырып әзірленді. Ол еркін қолжетімді Қазақстанның заңнамасына негізделетін болады. Сонымен қатар, жарыс ережесі бойынша әр командада екі жаттықтырушыға дейін болуға құқығы бар. ",
  "participation-excuses-p2-title": "2. Заңгер болуды жоспаралмасам, не себепті қатысуым керек?",
  "participation-excuses-p2-body": "Біздің байқауға қатысу сізге кәсіби саладағы дағдыларды ғана емес, сонымен қатар қазіргі әлемде әрбір адамға қажет дағдыларды жетілдіруге және көрсетуге мүмкіндік береді. Байқау кезінде сіз өзіңізді командада жұмыс істеу дағдыларыңызды, сыни тұрғыдан ойлау, тайм-менеджмент, креативтілікті және талдау қабілетіңізді көрсете аласыз. Сонымен қатар, сіз байқаудың нәтижелері қандай болмаса да құнды тәжірибе ала аласыз.",
  "participation-excuses-p3-title": "3. Менің дайындалуға уақытым жоқ. ",
  "participation-excuses-p3-body": "Бейнет түбі – зейнет. Осындай байқауға қатысу қашанда өзіңізге сынақ. Әрине, алдымен бұл уақытша қиындықтар әкелуі мүмкін, бірақ сіз оларды міндетті түрде басыңыздан кешіресіз. Оған қоса, қатысушыларға материалдарды зерделеу және өз шешімін дайындау үшін жеткілікті уақыт беріледі. Сонымен қатар, сіздің әрбір әрекетіңіз сіздің болашағыңызға елеулі үлес екенін ұмытпаңыз.",
  "participation-questions-title": "Жиі қойылатын 6 сұрақ",
  "participation-questions-p1-title": "1. Case (кейс) дегеніміз не?",
  "participation-questions-p1-body": "Кейс (ағылшын тілінен алынған case – жағдай) теориялық идеялар талданатын нақты жағдай. Кейс нақты даулы жағдайға негізделген. Кейсті шешу барысында қатысушыларға істі талдау, іске қатысты заңнамалық актілерді зерделеу және олардың шешімін меморандум түрінде ұсыну қажет, оны командалар судьяларға ұсынады.",
  "participation-questions-p2-title": "2. Менде жеңуге мүмкіндітерім бар ма?",
  "participation-questions-p2-body": "Әрине, неге жоқ! Сізде тамаша командаңыз бар, іздеуге, зерттеуге, талдауға және шешім қабылдауға шамамен 3 апта уақытыңыз және командаңызға көмектесетін 2 жаттықтырушылар болуға мүмкіндігіңіз бар. Осылардың барлығы байқауға қатысып, жеңіске жету үшін жеткілікті. ",
  "participation-questions-p3-title": "3. Менің командам болмаса не істеймін?",
  "participation-questions-p3-body": "Байқауға қатысу үшін емінде 2 қатысушыдан тұратын команда керек. Команда бір сыныптағы оқушылардан (сіз 9-да, ал сіздің әріптестеріңіз 11, 12 немесе 10-да бола аласыз) немесе бір мектептен тұру міндетті емес.",
  "participation-questions-p4-title": "4. Сайыс қалай, қайда және қашан өтеді? ",
  "participation-questions-p4-body": "Байқау кезеңдері және марапаттау рәсімі толығымен онлайн режимінде өтеді. II Moot Court Kazakhstan for High School сайыстың өткізілу күні – 2022 ж. 19 қараша. Толық ақпарат алу үшін Байқау ережесімен танысыңыз.",
  "participation-questions-p4-body-link": "Байқау ережесі",
  "participation-questions-p5-title": "5. Мен сайысқа қатыса аламын ба? ",
  "participation-questions-p5-body": "Сіз Қазақстанның кез келген мектебінің 9, 10, 11 немесе 12 сыныбында оқисыз ба? Қатысып, бірегей тәжірибе алғыңыз келе ме? Қазақстанның кез келген қаласында бола аласыз, бізде географиялық шектеулер жоқ. Онда біз сізді құттықтауға асығамыз, сіз Moot Court Kazakhstan for High School бағдарламасына қатыса аласыз!",
  "participation-questions-p6-title": "6. Меморандум дегеніміз не және кейстің шешімі қандай болуы керек?",
  "participation-questions-p6-body": "Дәстүрлі Moot Court ойынында істердің шешімдері меморандум деп аталады, сондықтан әлемдік дәстүрлерге құрмет ретінде біз байқауымызға арналған іс шешімдеріне дәстүрлі атау қалдырдық. Талапкер мен жауапкердің хаттамаларының нысандарына қойылатын талаптар «Moot Court Kazakhstan for High School ережесінде» берілген.",
  "results": "Moot Court Kazakhstan for High School байқауға тіркеу әлі басталмады.",
  "landing-title": "-ойынға негізделген сот процессі-",
  "landing-more": "Көбірек",
  "navbar-about-comp": "Байқау туралы",
  "navbar-about-organizer": "Организаторлар туралы",
  "navbar-archive": "Архив",
  "navbar-participation": "Қатысу",
  "navbar-results": "Нәтижелер",
  "new-archive-title": "II Moot Court Kazakhstan for High School 19 қараша 2022 ж.",
  "new-archive-introduction": "2022 жылдың 19 қарашасында Қазақстан жоғары мектеп оқушыларына арналған сот ісі бойынша екінші II Moot Court Kazakhstan for High School конкурс өткізілді.",
  "new-archive-description": "Байқауға Қазақстанның бүкіл өңірлерінен оқушылар тұрақты түрде қатысады. II Moot Court Kazakhstan жоғары мектебіне арналған байқауға Астана, Алматы, Шымкент, Семей, Ақтау, Қызылорда, Тараз, Ақтөбе, Өскемен, Қарағанды, Қостанай, Көкшетау, Алматы облысы, Жамбыл облысы қалалары мен облыстарынан командалар қатысты.",
  "new-judges-title": "Байқаудың төрешілері тәжірибелі заңгерлер – өз саласының кәсіпқой мамандары:",
  "new-judges-1": "Заң ғылымдарының докторы, М.С. Нәрікбаев атындағы КазГЮУ Emeritus Professor – Идрышева С.К.",
  "new-judges-2": "«KPMG Caspian» компаниясының заң тәжірибесінің аға кеңесшісі – Касымова Д.Р.",
  "new-judges-3": "Заң ғылымдарының магистрі, М.С. Нәрікбаев атындағы КазГЮУ Senior lecturer – Марасулова А.О.",
  "new-judges-4": "«KPMG Caspian» компаниясының заңгерлік тәжірибесінің аға кеңесшісі – Акаева Г.Н",
  "new-winners-title": "Байқау жеңімпаздары: ",
  "new-winners-1": "1 орын – «Consensus Omnium» командасы: Тарасова Алина, Айдарбек Дінмұхаммед",
  "new-winners-2": "2 орын – «Лига Справедливости» командасы: Мұстафин Ұлан, Лазарева Анна, Кенжегулова Жанель, Шатов Георгий ",
  "new-winners-3": "3 орын – «Forseti» командасы: Базарханова Ұлжан, Нұрқожақызы Нұрай",
  "new-nominees-title": "Байқау номинациясының жеңімпаздары:",
  "new-nominees-1": "«Жеңіске деген қайрат үшін» – «Жеті Жарғы» командасы",
  "new-nominees-2": "«Үздік шешен – талапкер» – Базарханова Ұлжан",
  "new-nominees-3": "«Үздік шешен – жауапкер» – Ергаева Дария",
  "new-archive-tip": "II Moot Court Kazakhstan for High School байқауының қалай өткенін көру үшін төмендегі фотосуреттерді қараңыз.",
  "old-archive-date": "25 наурыз 2022ж.",
  "new-archive-date": "19 қараша 2022ж."
}
