{
  "whats-mootcourt": "Что такое Moot Court?",
  "whats-mootcourt-p1": "Moot Court – игровой судебный процесс, имитирующий судебное разбирательство. Учебный суд отражает процессы реального суда.",
  "whats-mootcourt-p2": "Как правило, принимают участие команды, представляющие 2 стороны процесса – истца и ответчика. Каждая команда представляет свою позицию в споре.",
  "whats-mootcourt-p3": "Конкурс проводится на основе «case» учебного дела, в котором есть определенная конфликтная/спорная ситуация.",
  "whats-mootcourt-p4": "Цель каждой команды – убедить в своей правоте судей путем заранее подготовленного решения кейса (меморандум истца и меморандум ответчика) и публичной защиты своих доводов.",
  "whats-mootcourt-p5": "В связи с этим, всем командам предоставляется время на подготовку для участия в конкурсе.",
  "history-of-mootcourt": "Краткая история Moot Court",
  "history-of-mootcourt-p1": "Конкурсы игрового судебного процесса являются важной частью получения юридического образования. Начинающие юристы получают опыт в искусстве убеждения судей безопасным методом, не рискуя непреднамеренно нанести ущерб интересам реального клиента.",
  "history-of-mootcourt-p2": "Существуют следующие виды конкурсов такого типа, которые моделируют настоящие судебные разбирательства, как Moot Court и Mock Trial.",
  "history-of-mootcourt-p3": "Moot Court - образовано от скандинавского слова, означающего «встречу». Это конкурс в форме игрового судебного процесса апелляционного суда, арбитражного суда или международного органа по разрешению споров.",
  "history-of-mootcourt-p4": "Данный вид конкурса отличается от Mock Trial (имитационных судебных процессов) по нескольким критериям. В конкурсе Mock Trial помимо сторон и судей участие также принимают свидетели и присяжные.",
  "history-of-mootcourt-p5": "Moot Court в отличие от Mock Trial, не включает фактических показаний свидетелей, перекрестного допроса или представления доказательств, а сосредоточено исключительно на применении закона к делу (case).",
  "history-of-mootcourt-p6": "В Moot Court команды представляют определенную позицию по спору, играя против друг друга, и представляя противоположные стороны. Тем не менее, всем командам необходимо заранее подготовить свои решения в письменном виде – меморандум – за обе стороны. Причина этому, участники, пройдя этапы конкурса, будут меняться сторонами.",
  "famous-mootcourt-trials": "Самые известные конкурсы постановочного суда:",
  "famous-mootcourt-trials-1": "• Конкурс по международному праву им. Филипа Джессопа (Philip C. Jessup International Law Moot Court Competition)",
  "famous-mootcourt-trials-2": "• Конкурс по международному праву им. Шарля Руссо (Le Concours de procès simulé en droit international Charles-Rousseau)",
  "famous-mootcourt-trials-3": "• Модель Международного уголовного суда (IBA ICC MOOT Court)",
  "famous-mootcourt-trials-4": "• Конкурс им. Жана Пикте по международному гуманитарному праву (The JEAN-PICTET Competition)",
  "famous-mootcourt-trials-5": "• Всемирный конкурс судопроизводства по правам человека им. Нельсона Манделы (Nelson Mandela World Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-6": "• Модель Европейского суда по правам человека (European Human Rights Moot Court Competition)",
  "famous-mootcourt-trials-7": "• Международный конкурс по праву Всемирной торговой организации (ELSA Moot Court)",
  "about-introduction": "Конкурс Moot Court Kazakhstan for High School организован клубом GirlUp NIS при поддержке НИШ ФМН г. Алматы. Это первое мероприятие, для учеников старших классов, проводимое на территории Казахстана. Конкурс будет представлять собой судебный процесс апелляционного суда по делу, предоставленному участникам организационным комитетом.",
  "contest-idea": "Идея конкурса заключается:",
  "contest-idea-p1": "• в привлечении интереса молодежи к изучению юриспруденции и права",
  "contest-idea-p2": "• развитие полезных навыков, таких как ораторское мастерство, анализ данных, критическое мышление, способность изучать и понимать новую информацию в краткие сроки, навыки research.",
  "contest-idea-p3": "Участие в конкурсе бесплатное и не требует физического присутствия. Все этапы конкурса, включая церемонию награждения, будут проходить онлайн, на базе приложения Zoom.",
  "contest-idea-p4": "В конкурсе могут принять участие ученики 9, 10, 11 и 12-х классов любой школы на территории Казахстана.",
  "contest-idea-p5": "Команда для участия должна состоять из 2-4 человек.",
  "contest-idea-p6": "Каждая команда вправе иметь до 2 тренеров для подготовки к конкурсу, которые могут оказывать исключительно консультативную помощь.",
  "contest-idea-p7": "Рабочий язык конкурса – русский язык.",
  "contest-steps": "Этапы конкурса",
  "contest-steps-p1": "Регистрация участников – до 20 апреля 2024 г. (23:59 GMT+5)",
  "contest-steps-p2": "Отправка участниками подготовленных меморандумов – до 22 апреля 2024 г. (12:00 GMT+5)",
  "contest-steps-p3": "Отбор меморандумов судьями конкурса для прохождения в основной этап конкурса – 22 -24 апреля 2024 г.",
  "contest-steps-p4": "Рассылка результатов отборочного этапа – 25 апреля 2024 г.",
  "contest-steps-p5": "Жеребьевка команд (деление на истцов и ответчиков) – 25 апреля 2024 г.",
  "contest-steps-p6": "Рассылка информации для подключения к конференции Zoom и очередность выступления – 26 апреля 2024 г.",
  "winner-and-nominations": "Победители и номинации конкурса",
  "winner-and-nominations-p1": "Победители: 1, 2, 3 призовые места",
  "winner-and-nominations-p2": "Победителем конкурса (1 место) признается команда, одержавшая победу в финальном этапе (втором туре основного этапа) конкурса.",
  "winner-and-nominations-p3": "Второе место присуждается команде, вышедшей в финальный этап (второй тур основного этапа) конкурса.",
  "winner-and-nominations-p4": "Третье место присуждается команде, набравшей большее количество баллов среди команд, не прошедших в финальный этап (второй тур основного этапа) конкурса.",
  "additional-prizes": "Кроме призовых мест будет награждение по следующим номинациям:",
  "additional-prizes-p1": "- «За волю к победе»",
  "additional-prizes-p2": "- «Лучший меморандум истца»",
  "additional-prizes-p3": "- «Лучший меморандум ответчика»",
  "additional-prizes-p4": "- «Лучший оратор – истец»",
  "additional-prizes-p5": "- «Лучший оратор – ответчик»",
  "about-title": "Moot Court Kazakhstan for High School правила",
  "about-link1": "Скачать регламент",
  "about-link2": "Форма 1 - Меморандум Истца",
  "about-link3": "Форма 2 - Меморандума Ответчика",
  "about-link4": "Критерии оценивания",
  "footer-email": "Эл. адрес: mootcourt.kz@gmail.com",
  "footer-phone-number": "Тел.: +7-775-985-26-27",
  "footer-instagram": "Instagram: @mootcourt_kz",
  "about-organizers": "Об организаторах конкурса",
  "about-organizers-p1-moot": "Конкурс Moot Court Kazakhstan for High School организован основателем клуба GirlUP NIS – ",
  "about-organizers-p1-location": "при содействии НИШ ФМН г. Алматы.",
  "about-organizers-p1-name": "Арман Маржан ",
  "about-organizers-p2": "Клуб GirlUP NIS был создан на базе глобального движения Girl Up, поддерживаемого ООН.",
  "about-organizers-p3": "Moot Court Kazakhstan for High School – первый в истории Казахстана конкурс постановочного суда для учеников старшей школы. Идея создания этого конкурса возникла вследствие отсутствия возможностей для старшеклассников стать участниками существующих конкурсов Moot Court на территории Казахстана. До Moot Court Kazakhstan for High School все конкурсы Moot Court были организованы для студентов факультета права при университетах на территории Казахстана.",
  "about-organizers-p4": "Конкурс Moot Court Kazakhstan for High School впервые был проведен 25 марта 2022 года онлайн. В рамках конкурса было зарегистрировано 28 команд из различных регионов со всего Казахстана, такие как Нур-Султан, Алматы, Кокшетау, Талдыкорган, Павлодар и т.д. В результате отборочного тура в первый тур основного этапа конкурса вышло 6 команд. Победителями конкурса 25 марта 2022 года стала команда «Метида» из города Кокшетау.",
  "about-organizers-p5": "Кейс первой игры Moot Court Kazakhstan for High School был разработан международной юридической фирмой Signum Law. Для судейства конкурса были приглашены практикующие юристы международной юридической фирмы Signum Law и профессора-практики КазГЮУ им. М.С. Нарикбаева.",
  "about-organizers-p6": "Приглашаем всех желающих принять участие в последующих конкурсах Moot Court Kazakhstan for High School, которые будут проводиться ежегодно.",
  "archive-title": "Moot Court Kazakhstan for High School 25 марта 2022 года",
  "archive-introduction": "25 марта 2022 года был проведен первый в Казахстане конкурс игрового судебного процесса для учеников старших классов – Moot Court Kazakhstan for High School. Конкурс состоялся онлайн, благодаря чему участники и судьи с разных городов Казахстана смогли объединиться и принять участие.",
  "judges-title": "Судьями конкурса были практикующие юристы - профессионалы своего дела:",
  "judges-1": "советник международно признанной юридической фирмы “Signum Law” – Шарибаев Б.Б.",
  "judges-2": "управляющий партнер юридической компании “Aditum”, преподаватель КазГЮУ им. М.С. Нарикбаева – Салыкбаев А.М.",
  "judges-3": "доктор юридических наук, доцент, teacher professor Высшей школы права КАЗГЮУ им. М.С. Нарикбаева – Чехович Т.В.",
  "judges-4": "магистр юридических наук, старший преподаватель КазГЮУ им. М.С. Нарикбаева - Койшыкбаева Г.К.",
  "winners-title": "Победителями конкурса стали:",
  "winners-1": "1 место – команда «Метида»: Жумагулова Меруерт (НИШ ФМН г.Кокшетау), Жакимова Гаухар (Школа-лицей №2 г.Кокшетау), Заруцкая Александра (Технический лицей г.Кокшетау)",
  "winners-2": "2 место – команда «Фемида» - Школа-гимназия №1 г.Алматы: Алимкулова Камила, Удербаева Эрика, Югай Евгений, Саматова Амина",
  "winners-3": "3 место – команда «Ace Attorney» - НИШ ХБН г.Алматы: Дуйсенбаева Назикеш, Абишева Лаура",
  "nominees-title": "Обладатели номинаций конкурса:",
  "nominees-1": "«За волю к победе» - Югай Евгений",
  "nominees-2": "«Лучший оратор – истец» - Новосёлов Ален (Школа-гимназия №1 .Алматы)",
  "nominees-3": "«Лучший оратор – ответчик» - Заруцкая Александра",
  "nominees-4": "«Лучший меморандум ответчика» - команда «Триумф» - Гимназия №56 г.Алматы: Бекбосын Нұрай, Тимерланова Зере",
  "archive-tip": "Для того, чтобы увидеть как прошла первая игра конкурса Moot Court Kazakhstan for High School смотрите фотографии и видео ниже.",
  "participation-title": "Участвовать в конкурсе может любой",
  "particapation-reasons": "Пять причин участвовать в конкурсе",
  "participation-introduction": "Участники могут принимать участие из любого уголка страны, так как полностью все этапы и сам конкурс будут проходить онлайн. Единственное условие для участников – быть учеником 9, 10, 11 или 12 класса на момент проведения конкурса. От 2 до 4 человек в команде.",
  "participation-reason-1-title": "1. Получить уникальный опыт",
  "participation-reason-1-body": "Участие в Moot Court Kazakhstan for High School может быть полезно Вам независимо от того, планируете ли Вы как-либо связать свою жизнь с юриспруденцией. Участники имеют возможность получить больше информации о праве лично, узнать о судебном процессе и посмотреть на работу практикующих юристов, в качестве судей.",
  "participation-reason-2-title": "2. Улучшить свое резюме благодаря участию и победе в Moot Court Kazakhstan for High School",
  "participation-reason-2-body": "Moot Court – конкурс, известный по всему миру, участие в котором высоко оценивается и признается TОР-университетами. Участие в нашем конкурсе сможет выделить Вас среди многих кандидатов, поступающих в ведущие ВУЗы. Это усилит Вашу заявку в университеты, так как Вы смело можете написать об этом при заполнении своего application.",
  "participation-reason-3-title": "3. Улучшить и продемонстрировать личные навыки soft&hard skills",
  "participation-reason-3-body": "Участникам на протяжении всего конкурса будет необходимо показывать и улучшать личные навыки, которые будут крайне полезны им в жизни. Таким образом, во время написания меморандума и выступления у учеников будут развиваться навыки критического мышления, ораторского мастерства, работы в команде, анализа данных.",
  "participation-reason-4-title": "4. Повысить свою конкурентоспособность",
  "participation-reason-4-body-title": "Благодаря участию в Moot Court Kazakhstan for High School – Вы получите:",
  "participation-reason-4-body-p1": "• нужные навыки",
  "participation-reason-4-body-p2": "• ценный опыт участия в постановочном суде",
  "participation-reason-4-body-p3": "• улучшенное резюме",
  "participation-reason-4-body-p4": "• высокую конкурентоспособность",
  "participation-reason-5-title": "5. Попробовать себя в карьере, которая привлекает",
  "participation-reason-5-body": "В рамках конкурса участники будут разбирать кейс и готовить свои решения на основе законодательства Казахстана. Судьями конкурса являются практикующие юристы ведущих юридических компаний Казахстана. Таким образом, участники, которые интересуются или планируют обучение и работу в сфере юриспруденции в дальнейшем, получат личный опыт и более подробное понимание данной сферы деятельности.",
  "participation-excuses-title": "Мы знаем все отговорки:",
  "participation-excuses-p1-title": "1. Я не знаю/Я не изучал(а) «Право» в школе",
  "participation-excuses-p1-body": "А вот и нет! По школьной программе ученики общеобразовательных школ изучают предмет «Человек. Общество. Право» в старших классах. В школьной программе АОО НИШ предусмотрен предмет «Құқық негіздері (Основы права)» в 9 классе. Кейс разработан с учетом знаний учеников старшей школы. Он будет основан на законодательстве Казахстана, которое находится в свободном доступе. К тому же, согласно регламенту конкурса у каждой команды есть право иметь до двух тренеров.",
  "participation-excuses-p2-title": "2. Зачем мне участвовать, если я не планирую быть юристом?",
  "participation-excuses-p2-body": "Участие в нашем конкурсе предоставит Вам возможность улучшить и показать не только навыки в профессиональной сфере, но также навыки, которые нужны каждому человеку в современном мире. На конкурсе Вы сможете продемонстрировать свои умения в работе в команде, критическое мышление, тайм-менеджмент, креативность и умение анализировать информацию. К тому же, Вы в любом случае получите ценный опыт.",
  "participation-excuses-p3-title": "3. У меня нет времени готовиться",
  "participation-excuses-p3-body": "No pain – no gain. Участие в подобном конкурсе – это всегда вызов самому себе. Конечно, вначале это может принести некоторые временные трудности, но Вы обязательно справитесь с ними. Вдобавок, участникам будет предоставлен достаточный срок для изучения материалов и подготовки своего решения. К тому же, не стоит забывать, что каждое Ваше действие - это значимый вклад в Ваше будущее.",
  "participation-questions-title": "Топ 6 вопросов",
  "participation-questions-p1-title": "1. Что такое кейс?",
  "participation-questions-p1-body": "Кейс (от англ. case — «обстоятельства») — реальный случай, на котором разбираются теоретические идеи. Кейс основан на определенной спорной ситуации. В ходе решения кейса участникам необходимо – проанализировать кейс, изучить связанные с делом законодательные акты и предложить свое решение в виде меморандума, который команды предоставят судьям.",
  "participation-questions-p2-title": "2. Получится ли у меня победить?",
  "participation-questions-p2-body": "Конечно, почему бы и нет! У Вас есть прекрасная команда, 2 недели на поиск, изучение, анализ и решение, и возможность иметь тренеров для своей команды. Этого достаточно, чтобы принять участие и победить в конкурсе.",
  "participation-questions-p3-title": "3. Что если у меня нет команды?",
  "participation-questions-p3-body": "Для участия в конкурсе необходима команда как минимум из 2 участников. Команда не обязана состоять из учеников из одного и того же класса (Вы можете учиться в 9, а Ваши сокомандники в 11, 12 или 10), или из одной и той же школы.",
  "participation-questions-p4-title": "4. Как, где и когда это будет проходить?",
  "participation-questions-p4-body": "Дата проведения III Moot Court Kazakhstan for High School 27 апреля 2024 года. Для более подробной информации о правилах проведения конкурса рекомендуем прочитать",
  "participation-questions-p4-body-link": "регламент конкурса",
  "participation-questions-p5-title": "5. А мне можно участвовать?",
  "participation-questions-p5-body": "Вы учитесь в 9, 10, 11 или 12 классе любой казахстанской школы? Имеете желание принять участие и получить уникальный опыт? Вы можете находиться в любом городе Казахстана, у нас нет географических ограничений. Тогда спешим Вас поздравить, Вы можете принять участие в Moot Court Kazakhstan for High School!",
  "participation-questions-p6-title": "6. Что такое меморандум и как должно выглядеть решение кейса?",
  "participation-questions-p6-body": "В традиционной игре Moot Court решения кейса называют меморандумом, поэтому в дань уважения мировым традициям, мы оставили такое же название решения кейсов для нашего конкурса. Требования к формам меморандумов истца и ответчика предоставлены в разделе «Правил Moot Court Kazakhstan for High School».",
  "results": "Итоги еще не вышли...",
  "landing-title": "-игровой судебный процесс-",
  "landing-more": "Подробнее",
  "navbar-about-comp": "О конкурсе",
  "navbar-about-organizer": "Об организаторах конкурса",
  "navbar-archive": "Архив",
  "navbar-participation": "Участие",
  "navbar-results": "Итоги",
  "new-archive-title": "II Moot Court Kazakhstan for High School 19 ноября 2022 года",
  "new-archive-introduction": "19 ноября 2022 года был проведен Второй конкурс игрового судебного процесса  для учеников старших классов – II Moot Court Kazakhstan for High School.",
  "new-archive-description": "В конкурсе на постоянной основе принимают участие учащиеся со всего Казахстана. Во II Moot Court Kazakhstan for High School приняли участие команды из следующих городов и регионов: Астана, Алматы, Шымкент, Семей, Актау, Кызылорда, Тараз, Актобе, Усть-Каменогорск, Караганда, Костанай, Кокшетау, Алматинская область, Жамбылская область.",
  "new-judges-title": "Судьями конкурса были практикующие юристы – профессионалы своего дела:",
  "new-judges-1": "Доктор юридических наук, Emeritus Professor КазГЮУ им. М.С. Нарикбаева – Идрышева С.К.",
  "new-judges-2": "Старший консультант юридической практики компании “KPMG Caspian” – Касымова Д.Р.",
  "new-judges-3": "Магистр права, senior lecturer КазГЮУ им. М.С. Нарикбаева – Марасулова А.О.",
  "new-judges-4": "Старший консультант юридической практики компании “KPMG Caspian” – Акаева Г.Н",
  "new-winners-title": "Победители конкурса: ",
  "new-winners-1": "1 место – команда «Consensus Omnium»: Тарасова Алина, Айдарбек Динмухаммед",
  "new-winners-2": "2 место – команда «Лига Справедливости»: Мустафин Улан, Лазарева Анна, Кенжегулова Жанель, Шатов Георгий ",
  "new-winners-3": "3 место – команда «Forseti»: Базарханова Улжан, Нурходжақызы Нурай",
  "new-nominees-title": "Обладатели номинаций конкурса:",
  "new-nominees-1": "«За волю к победе» – команда «Жеті жарғы»",
  "new-nominees-2": "«Лучший оратор – истец» – Базарханова Улжан",
  "new-nominees-3": "«Лучший оратор – ответчик» – Ергаева Дарья",
  "new-archive-tip": "Для того, чтобы увидеть как прошел конкурс II Moot Court Kazakhstan for High School смотрите представленные ниже фотографии.",
  "old-archive-date": "25 марта 2022г.",
  "new-archive-date": "19 ноября 2022г."
}
